{
    "We are online soon": {
        "de": "Wir sind bald online"
    },
    "Our service will be online shortly. Subscribe as a Beta tester and get unlimited access.": {
        "de": "Unser Service ist in kürze online. Trag dich als Beta-Tester ein und erhalte grenzenlosen Zugang."
    },
    "We will add your email address to our Beta test and send you a confirmation email, so you will be able to register and login.": {
        "de": "Wir fügen deine Email Adresse zu unserem Beta-Test hinzu und senden dir eine Bestätigungsemail, womit du dich registrieren und einloggen kannst."
    },
    "Try it for free": {
        "de": "Kostenlos testen"
    },
    "Support": {
        "de": "Kontakt" 
    },
    "Login":{
        "de": "Login" 
    },
    "COVID-%n Test Administration Made Simple.": {
        "de": "COVID-19 Test-Verwaltung ganz simpel." 
    },
    "Quickly share your test results with your friends or organisation": {
        "de": "Teile deine Testergebnisse mit deinen Freunden oder deiner Organisation" 
    },
    "Learn More": {
        "de": "Mehr erfahren" 
    },
    "Corono.Center is a platform supporting the processing and administration of COVID-%n self-tests for individuals and organisations. The purpose is simplified result sharing and to reduce the workload for organisations with processing, validation, and administration of tests.": {
        "de": "Corono.Center unterstützt Benutzer und Organisationen bei der Testabwicklung von COVID-19-Selbsttests. Wir bieten Benutzern einen einfachen Weg Testergebnisse zu teilen und reduzieren den Arbeitaufwand bei der Verarbeitung, Bescheinigung und Verwaltung von Tests." 
    },
    "Who we help.": {
        "de": "Wem wir helfen." 
    },
    "We supports a wide variety of causes": {
        "de": "Wir unterstützen eine Reihe von Anwendungsfällen." 
    },
    "Enterprise": {
        "de": "Unternehmen" 
    },
    "Test at home to avoid workplace asymptomatic spread. You get real-time visibility of adherence, enabling informed decision making.": {
        "de": "Teste zu Hause, um eine asymptomatische Ausbreitung am Arbeitsplatz zu vermeiden. Erhalte einen Echtzeit-Einblick und ermögliche so eine fundierte Entscheidungshilfe." 
    },
    "Education": {
        "de": "Bildung" 
    },
    "Test before school starts to avoid asymptomatic spread. The school gets real-time visibility of adherence, protecting staff & students.": {
        "de": "Teste vor Schulbeginn, um eine asymptomatische Ausbreitung zu vermeiden. Die Schule erhält Echtzeit-Sichtbarkeit der Einhaltung der Maßnahmen zum Schutz von Mitarbeitern und Studenten." 
    },
    "Events": {
        "de": "Veranstalltungen" 
    },
    "Test guest before arrival, to avoid asymptomatic spread and reduced attendance. You get real-time visibility of adherence, protecting your guests, family and friends.": {
        "de": "Lasse Gäste vor Ankunft testen, um eine asymptomatische Ausbreitung eine reduzierte Teilnahme zu vermeiden. Erhalte einen Echtzeit-Einblick und schütze deine Gäste, Familie und Freunde." 
    },
    "Stay Safe": {
        "de": "Bleib Sicher" 
    },
    "Reduce risk of infection by being informed about the test status of people you meet.": {
        "de": "Reduziere das Risiko dich oder andere anzustecken und bleibe informiert über den Teststatus von Leuten die du triffst." 
    },
    "Provide Evidence": {
        "de": "Erbring den Nachweis" 
    },
    "Provide evidence about conducted tests before leaving your home.": {
        "de": "Erstelle ein Beleg über die Durchführung eines Tests bevor du das Haus verlässt." 
    },
    "Share Results": {
        "de": "Teile Ergebnisse" 
    },
    "Share your test result in a quick and easy way before you meet with other people.": {
        "de": "Teile deinen Teststatus schnell und einfach bevor du dich mit anderen Leuten triffst." 
    },
    "Avoid Business Interruption": {
        "de": "Verhindere Betriebsausfälle" 
    },
    "Let your workforce arrive tested to avoid spreading infections and shortage in resources which risks business interruptions.": {
        "de": "Lass deine Belegschaft getestet antreten um die Ausbreitung von Infektionen zu verhindern und keine Geschäftsunterbrechungen zu riskieren." 
    },
    "Increase Health & Safety": {
        "de": "Reduziere das Infektionsrisiko der Belegschaft" 
    },
    "Increased health and safety for your workforce and reduce infection rates by avoiding on-premise testing.": {
        "de": "Erhöhe die Sicherheit und den Gesundheitsschutz deiner Belegschaft und deiner Familie und Freunde und reduziere die Infektionsrate, indem du dich vorab testest." 
    },
    "Reduce Workload": {
        "de": "Reduziere den Arbeitsaufwand" 
    },
    "Reduce the workload with on-premise test administration and coordination of COVID-%n positive cases.": {
        "de": "Reduziere deinen Arbeitsaufwand mit dem vor Ort testen und der Koordination von COVID-%n positiven Mitarbeitern." 
    },
    "Get in touch": {
        "de": "Kontaktiere uns" 
    },
    "How it works.": {
        "de": "Wie's funktioniert." 
    },
    "Register, login, and follow the instructions": {
        "de": "Registrier dich, Log dich ein und folge den Answeisungen" 
    },
    "Step 1:": {
        "de": "Schritt 1:" 
    },
    "Step %n:": {
        "de": "Schritt %n:" 
    },
    "Prepare": {
        "de": "Vorbereiten" 
    },
    "Prepare your lateral-flow test by following the instructions shown in the app.": {
        "de": "Folge den Anweisungen auf der Plattform, um den Schnelltest vorzubereiten." 
    },
    "Conduct": {
        "de": "Durchführen" 
    },
    "Conduct your test as ususal, using instructions provided by the lateral-flow test manufacturer.": {
        "de": "Führe den Schnelltest wie gewohnt mit Hilfe der Packungsanweisungen durch." 
    },
    "Report": {
        "de": "Berichten" 
    },
    "Report on your test result via app.": {
        "de": "Lade deine Testergebnisse über die Plattform hoch." 
    },
    "Share": {
        "de": "Teilen" 
    },
    "Share your result with relevant people, such as employers, schools, family and friends.": {
        "de": "Teile dein Testergebnis mit wem du möchtest, z.B. dem Arbeitgeber, Schulverwaltung oder Freunden." 
    },
    "For You": {
        "de": "Für Dich" 
    },
    "You want to share your test status and be informed about the status of your contacts in a simple way?": {
        "de": "Du willst deinen Teststatus auf einfache Weise teilen und informiert sein über den Status deiner Kontakte?" 
    },
	"Corono.Center can support you": {
        "de": "Corono.Center kann dich dabei unterstützen" 
    },
    "Free": {
        "de": "Kostenlos" 
    },
    "£0": {
        "de": "0€" 
    },
    "/ mo.": {
        "de": " mtl." 
    },
    "%n test reports per month": {
        "de": "%n Testberichte pro Monat" 
    },
    "Unlimited Sharing": {
        "de": "unbegrenztes teilen" 
    },
    "Test History": {
        "de": "Test-Historie" 
    },
    "Dedicated support": {
        "de": "Support" 
    },
    "Monthly subscription": {
        "de": "Monatliches Abo" 
    },
    "Pro": {
        "de": "Pro" 
    },
    "£%n": {
        "de": "%n€" 
    },
    "Unlimited tests reports": {
        "de": "unbegrenzte Testberichte" 
    },
    "Subscribe": {
        "de": "Abonnieren" 
    },
    "For Business": {
        "de": "Für Unternehmen" 
    },
    "You want to use Corono.Center for your business?": {
        "de": "Du willst Corono.Center in deinem Unternehmen nutzen?" 
    },
	"Manage the test status of your workforce in a simple and efficient way": {
        "de": "Verwalte den Teststatus deiner Belegschaft simpel und effektiv" 
    },
    "Business Basic": {
        "de": "Basis Paket" 
    },
    "£7.50": {
        "de": "7,50€" 
    },
    "1 User": {
        "de": "1 Benutzer" 
    },
    "Admin Dashboard": {
        "de": "Administrations Übersicht" 
    },
    "Organisation support": {
        "de": "Unternehmen Support" 
    },
    "Member support": {
        "de": "Mitarbeiter Support" 
    },
    "Advanced statistics": {
        "de": "Erweiterte Statistiken" 
    },
    "Installation on your server": {
        "de": "Installation auf deinem Server" 
    },
    "%nrd-party integration possible": {
        "de": "Integration von Drittanbietern" 
    },
    "Business Pro": {
        "de": "Pro Paket" 
    },
    "£10": {
        "de": "10€" 
    },
    "Business On-Premise": {
        "de": "Vor Ort Installation" 
    },
    "£699": {
        "de": "699€" 
    },
    "1 license up to 100 Users": {
        "de": "1 Lizenz für bis zu 100 Benutzer" 
    },
    "Would you like to sign up to our service, or do you have any questions?": {
        "de": "Du möchtest unseren Service nutzen oder hast eine Frage?" 
    },
    "We'd love to hear from you": {
        "de": "Wir würden gerne von dir hören" 
    },
    "A name is required.": {
        "de": "Ein Name ist erforderlich" 
    },
    "Full name": {
        "de": "Name" 
    },
    "Email address": {
        "de": "E-Mail Adresse" 
    },
    "An email is required.": {
        "de": "Eine E-Mail Adresse ist erforderlich." 
    },
    "Email is not valid.": {
        "de": "E-Mail Adresse ist nicht valide." 
    },
    "Phone number": {
        "de": "Telefonnummer" 
    },
    "A phone number is required.": {
        "de": "Eine Telefonnummer ist erforderlich." 
    },
    "Message": {
        "de": "Nachricht" 
    },
    "A message is required.": {
        "de": "Eine Nachricht ist erforderlich." 
    },
    "Form submission successful!": {
        "de": "Erfolgreich abgeschickt!" 
    },
    "Error sending message!": {
        "de": "Fehler beim senden der Nachricht!" 
    }
    ,
    "Submit": {
        "de": "Absenden" 
    }
}